Repository: pschimmel/ComicLibrary
Catalog: ComicLibrary/Properties/Resources.*.resx
Languages: de

source: Add
de: Hinzufügen

source: Add Comic
de: Comic hinzufügen

# AddComicTooltip
source: Adds a new comic.
de: Fügt einen neuen Comic hinzu.

source: Add Image
de: Bild hinzufügen

source: Add Option
de: Option hinzufügen

source: Cancel
de: Abbrechen

# CannotLoadFileMessage
source: Cannot load file '{0}'.
de: Datei '{0}' konnte nicht geladen werden.

# CannotSaveFileMessage
source: Cannot save file '{0}'.
de: Datei '{0}' konnte nicht gespeichert werden.

source: Change Image
de: Bild ändern

source: Close
de: Schließen

# CloseLibrariesToChangePathMessage
source: Please close all open libraries in order to change the path.
de: Bitte schließen Sie alle Bibliotheken um den Pfad zu ändern.

# CloseLibrariesToModifyOptionsMessage
source: Please close all open libraries in order to modify options.
de: Bitte schließen Sie alle Bibliotheken um die Optionen zu ändern.

source: Close Library
de: Bibliothek schließen

# CloseLibraryTooltip
source: Closes the current library.
de: Schließt die aktuelle Bibliothek.

source: Collector's Edition
de: Sammlerausgabe

source: Comment
de: Kommentar

source: Condition
de: Zustand

source: Copy
de: Kopieren

# CopyDataFromSelectedComic
source: When adding a new comic, copy data from selected comic.
de: Kopiere Daten vom ausgewählten Comic in einen neuen Comic.

# CopyTooltip
source: Copies the current comic.
de: Kopiert den aktuellen Comic.

source: Countries
de: Länder

source: Country
de: Land

# CreateBackupWhenSaving
source: Automatically create a backup when saving a file.
de: Automatisch ein Backup beim Speichern anlegen.

source: Currency
de: Währung

source: Cut
de: Ausschneiden

# CutTooltip
source: Cuts the current comic.
de: Schneidet den aktuellen Comic aus.

source: Edit
de: Bearbeiten

source: Edit Option
de: Option bearbeiten

# EnterNameOfLibrary
source: Enter name of new library
de: Bitte geben Sie den Namen der neuen Bibliothek an

source: Error
de: Fehler

source: Estimated value
de: Schätzwert

source: Export Image
de: Bild exportieren

# FairDescription
source: A very poorly handled collectible with a heavy accumulation of major defects.
de: Ein sehr schlecht behandeltes Exemplar mit einer großen Ansammlung großer Mängel.

# FairGoodDescription
source: A collectible that shows extensive evidence of handling with a heavy accumulation of major defects.
de: Ein Exemplar welches Anzeichen von intensiver Abnutzung zeigt und eine große Ansammlung großer Mängel hat.

# FineDescription
source: A slightly above-average collectible with a major defect and some smaller defects, or a significant accumulation of small defects.
de: Ein leicht überdurchschnittliches Exemplar mit einem großen Mangel und einigen kleinen Mängeln oder einer erheblichen Zahl kleiner Mängel.

# FineMinusDescription
source: A slightly above-average collectible with several moderate defects.
de: Ein leicht überdurchschnittliches Exemplar mit mehreren mittleren Mängeln.

# FinePlusDescription
source: An above-average collectible with a major defect and some smaller defects, or a significant accumulation of small defects.
de: Ein überdurchschnittliches Exemplar mit einem mittleren Mangel und mehreren kleinen Mängeln oder einer erheblichen Zahl kleiner Mängel.

# FineVeryFineDescription
source: An above-average collectible with a major defect or an accumulation of small defects.
de: Ein überdurchschnittliches Exemplar mit einem größeren Mangel oder mehreren kleinen Mängeln.

# GemMintDescription
source: The highest grade assigned. The collectible must have no evidence of any manufacturing or handling defects.
de: Die höchstmögliche Bewertung. Das Exemplar darf keinerlei Anzeichen von Herstellungs- oder Handhabungsmängeln aufweisen.

# GoodDescription
source: A collectible that shows extensive evidence of handling with numerous moderate-to-major defects.
de: Ein Exemplar welches Anzeichen von intensiver Abnutzung zeigt und zahlreiche mittlere bis große Mängel hat.

# GoodMinusDescription
source: A collectible that shows extensive evidence of handling with numerous major defects.
de: Ein Exemplar welches Anzeichen von intensiver Abnutzung zeigt und zahlreiche große Mängel hat.

# GoodPlusDescription
source: A collectible that shows extensive evidence of handling with multiple moderate-to-major defects.
de: Ein Exemplar welches Anzeichen von intensiver Abnutzung zeigt und mehrere mittlere bis große Mängel hat.

# GoodVeryGoodDescription
source: A collectible that shows significant evidence of handling with several moderate-to-major defects.
de: Ein Exemplar welches Anzeichen von Abnutzung zeigt und wenige mittlere bis große Mängeln hat.

source: Grading
de: Einstufung

source: Images
de: Bilder

source: Issue Number
de: Heft Nummer

# JpegFiles
source: Jpeg Image Files (*.jpg)
de: Jpeg Bilddateien (*.jpg)

source: Language
de: Sprache

source: Languages
de: Sprachen

source: Libraries
de: Bibliotheken

source: Libraries Path
de: Pfad zu den Bibliotheken

source: Library
de: Bibliothek

source: Limited Edition
de: Limitierte Ausgabe

source: Manage Libraries
de: Bibliotheken bearbeiten

# ManageLibrariesTooltip
source: Shows the popup to manage the libraries.
de: Zeigt das Popup um die Bibliotheken zu bearbeiten.

# MintDescription
source: The collectible is nearly indistinguishable from a 10.0 but will have a very minor manufacturing defect. It will not have any evidence of handling defects.
de: Das Exemplar ist fast nicht von einer 10.0 unterscheidbar, hat jedoch sehr geringe Herstellungsmängeln. Es gibt keinerlei Anzeichen von Handhabungsmängeln.

source: Move to Library
de: In Bibliothek verschieben

# MoveToLibraryTooltip
source: Moves the selected comic into a different library.
de: Verschiebt den ausgewählten Comics in eine andere Bibliothek.

# MoveXMLFilesQuestion
source: Would you like to move all XML files to the new location?
de: Möchten sie alle XML-Dateien an den neuen Ort verschieben?

# NearMintDescription
source: A very well-preserved collectible with minor wear and small manufacturing or handling defects.
de: Ein sehr gut erhaltenes Exemplar mit geringen Abnutzungs- und kleinen Herstellungs- oder handhabungsmängeln.

# NearMintMintDescription
source: A nearly perfect collectible with negligible handling or manufacturing defects.
de: Ein fast perfektes Exemplar mit vernachlässigbaren Handhabungs- oder Herstellungsmängeln.

# NearMintMinusDescription
source: A very well-preserved collectible with some wear and small manufacturing or handling defects.
de: Ein sehr gut erhaltenes Exemplar mit einigen Abnutzungs- und kleinen Herstellungs- oder handhabungsmängeln.

# NearMintPlusDescription
source: A very well-preserved collectible with several minor manufacturing or handling defects.
de: Ein sehr gut erhaltenes Exemplar mit mehreren minimalen Herstellungs- oder handhabungsmängeln.

source: Options
de: Optionen

source: Paste
de: Einfügen

# PasteTooltip
source: Pastes a comic from the clipboard.
de: Fügt einen Comic vom Clipboard ein.

# PngFiles
source: Portable Network Graphics Files (*.png)
de: Portable Network Graphics-Dateien (*.png)

# PoorDescription
source: A heavily defaced collectible with a number major defects. Some pieces will also be missing.
de: Ein hochgradig mangelhaftes Exemplar mit einer großen Zahl großer Mängel. Einige Teile können fehlen.

source: Print
de: Drucken

# PrintList
source: List
de: Liste

# PrintListTooltip
source: Prints a list of the issue numbers in the current library, grouped by series.
de: Druckt eine Liste der Ausgaben in der aktuellen Bibliothek, gruppiert nach Reihe.

# PrintReport
source: Report
de: Bericht

# PrintReportTooltip
source: Prints a report with all comics in the current library.
de: Druckt einen Bericht mit allen Comics aus der aktuellen Bibliothek.

source: Publisher
de: Verlag

source: Publishers
de: Verlage

source: Purchase price
de: Kaufpreis

source: Question
de: Frage

source: Relative
de: Relativ

source: Remove
de: Entfernen

source: Remove Comic
de: Comic entfernen

# RemoveComicQuestion
source: Would you really like to remove the selected comic?
de: Möchten Sie wirklich den ausgewählten Comic löschen?

# RemoveComicTooltip
source: Removes the selected comic.
de: Entfernt den ausgewählten Comic.

source: Remove Image
de: Bild entfernen

source: Remove Library
de: Bibliothek entfernen

# RemoveLibraryQuestion
source: Would you really like to remove the complete library? This cannot be undone.
de: Möchten Sie wirklich die Bibliothek löschen? Dies kann nicht rückgängig gemacht werden.

source: Remove Option
de: Option entfernen

# RemoveOptionQuestion
source: Would you really like to remove the selected option? This cannot be undone and it will remove the property in all assigned comics.
de: Möchten Sie wirklich die ausgewählte Option entfernen? Dies kann nicht rückgängig gemacht werden und die Zuordnung wird in allen Comics entfernen.

source: Rename Series
de: Reihe umbenennen

# RenameSeriesTooltip
source: Renames the series of the selected comic.
de: Benennt die Reihe des ausgewählten Comics um.

source: Report
de: Bericht

source: Save
de: Speichern

# SaveChangesQuestion
source: Would you like to save the changes?
de: Möchten Sie die Änderungen speichern?

source: Save Library
de: Bibliothek speichern

# SaveLibraryTooltip
source: Saves the current library.
de: Speichert die aktuelle Bibliothek.

# SelectAFolderMessage
source: Please select a folder.
de: Bitte wählen Sie einen Ordner.

source: Series
de: Reihe

source: Settings
de: Einstellungen

source: Show
de: Zeige

source: Show Chart
de: Zeige Diagramm

# ShowChartTooltip
source: Shows an overview chart of the current library.
de: Zeigt ein Übersichtsdiagramm der aktuellen Bibliothek.

source: Title
de: Titel

source: Total Price
de: Gesamtpreis

source: Total Value
de: Gesamtwert

# UnratedDescription
source: Not rated yet.
de: Noch nicht bewerted.

# VeryFineDescription
source: An attractive collectible with a moderate defect or an accumulation of small defects.
de: Ein attraktives Exemplar mit einem mittleren Mangel oder einer Annsammlung kleinen Mängeln.

# VeryFineMinusDescription
source: An above-average collectible with a moderate defect or an accumulation of small defects.
de: Ein überdurchschnittliches Exemplar mit einem mittleren Mangel oder mehreren kleinen Mängeln.

# VeryFineNearMintDescription
source: A very well-preserved collectible with good eye appeal. There will be a number of minor handling and/or manufacturing defects.
de: Ein sehr gut erhaltenes Exemplar guter optischer Wirkung. Es gibt eine Zahl geringer, kleiner Herstellungs- oder handhabungsmängeln.

# VeryFinePlusDescription
source: An attractive collectible with a moderate defect or a number of small defects.
de: Ein attraktives Exemplar mit einem mittleren Mangel oder mehreren kleinen Mängeln.

# VeryGoodDescription
source: A below-average collectible with multiple moderate defects.
de: Ein unterdurchschnittliches Exemplar mit mehreren mittleren Mängeln.

# VeryGoodFineDescription
source: An average collectible with several moderate defects.
de: Ein durchschnittliches Exemplar mit mehreren mittleren Mängeln.

# VeryGoodMinusDescription
source: A below-average collectible with several major defects or an accumulation of multiple moderate defects.
de: Ein unterdurchschnittliches Exemplar mit mehreren größeren Mängeln oder einer Anzahl mittleren Mängeln.

# VeryGoodPlusDescription
source: A slightly below-average collectible with multiple moderate defects.
de: Ein leicht unterdurchschnittliches Exemplar mit mehreren mittleren Mängeln.

source: Warning
de: Warnung

source: Year
de: Jahr
